/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ et %2$@ sont en train de d'écrire…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ et %3$@ sont en train de d'écrire…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ et %4$@ autres sont en train de d'écrire…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ et 1 autre sont en train de d'écrire…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ et %2$@ recevront des invitations";

/* No comment provided by engineer. */
"%@ invitation" = "%@ invitation";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ est absent";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ est absent aujourd'hui";

/* Alice is typing… */
"%@ is typing…" = "%@ est en train de d'écrire…";

/* {app name} is not installed */
"%@ not installed" = "%@ non installé";

/* {app name} version not supported */
"%@ version not supported" = "%@version non supportée";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ va recevoir une invitation";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ et %3$@ vont recevoir les invitations";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ et %4$ld autres vont recevoir les invitations";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ et 1 autre vont recevoir les invitations";

/* No comment provided by engineer. */
"%d days ago" = "il y a %d jours";

/* No comment provided by engineer. */
"%d hours ago" = "il y a %d heures";

/* No comment provided by engineer. */
"%d minutes ago" = "il y a %d minutes";

/* Number of options in a poll */
"%d options" = "%d options";

/* Replies in a thread */
"%d replies" = "%d réponses";

/* Votes in a poll */
"%d votes" = "%d votes";

/* No comment provided by engineer. */
"%ld notifications" = "%ld notifications";

/* No comment provided by engineer. */
"%ld participants" = "%ld participants";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld réponses";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "Le statut de l'utilisateur « Ne pas déranger » est ignoré pour les conversations importantes";

/* No comment provided by engineer. */
"1 day" = "1 jour";

/* No comment provided by engineer. */
"1 hour" = "1 heure";

/* No comment provided by engineer. */
"1 week" = "1 semaine";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Accédez à votre serveur dans un navigateur web";

/* No comment provided by engineer. */
"15 minutes" = "15 minutes";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Allez dans Paramètres > Sécurité > Créer un nouveau mot de passe d'application";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scannez le code QR affiché";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30 minutes";

/* No comment provided by engineer. */
"4 hours" = "4 heures";

/* No comment provided by engineer. */
"4 weeks" = "4 semaines";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8 heures";

/* No comment provided by engineer. */
"@-mentions only" = "Seulement les mentions @";

/* No comment provided by engineer. */
"[Unknown username]" = "[Nom d’utilisateur inconnu]";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"Absence" = "Absence";

/* No comment provided by engineer. */
"Accept" = "Accepter";

/* No comment provided by engineer. */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account already added" = "Compte déjà ajouté";

/* No comment provided by engineer. */
"Account not configured" = "Compte non configuré";

/* No comment provided by engineer. */
"Account not found" = "Compte introuvable";

/* No comment provided by engineer. */
"Accounts" = "Comptes";

/* No comment provided by engineer. */
"Accuracy" = "Précision";

/* No comment provided by engineer. */
"Add (%lu)" = "Ajouter (%lu)";

/* No comment provided by engineer. */
"Add account" = "Ajouter un compte";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Ajouter une note interne à propos de ce bannissement ";

/* No comment provided by engineer. */
"Add answer" = "Ajouter une réponse";

/* No comment provided by engineer. */
"Add attendees" = "Ajouter des participants";

/* No comment provided by engineer. */
"Add participants" = "Ajouter des participants";

/* No comment provided by engineer. */
"Add reaction" = "Ajouter une réaction";

/* No comment provided by engineer. */
"Add to favorites" = "Ajouter aux favoris";

/* No comment provided by engineer. */
"Added note to self" = "Note à vous-même ajoutée";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Ajouter une mention notifiera les utilisateurs qui n'ont pas encore lu le message";

/* No comment provided by engineer. */
"Address" = "Adresse";

/* No comment provided by engineer. */
"Advanced" = "Avancé";

/* No comment provided by engineer. */
"AirPlay button" = "Bouton AirPlay";

/* No comment provided by engineer. */
"All messages" = "Tous les messages";

/* No comment provided by engineer. */
"All messages were deleted" = "Tous les messages ont été supprimés";

/* No comment provided by engineer. */
"All notifications are muted" = "Toutes les notifications sont désactivées";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Permettre aux invités de rejoindre cette conversation par un lien";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Autoriser les participants à mentionner @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Autoriser la composition du numéro sans code pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Autorisé";

/* No comment provided by engineer. */
"Alphabetical order" = "Ordre alphabétique";

/* No comment provided by engineer. */
"Also open to guest app users" = "Également ouvert aux utilisateurs invités de l'application";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "Un administrateur a ajouté %ld autres participants et vous";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "Un administrateur a ajouté {user0} et vous";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "Un administrateur a ajouté {user0} et %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "Un administrateur a ajouté {user0} et {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "Un administrateur a retiré %ld autres participants et vous de la liste des modérateurs";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "Un administrateur a retiré {user0} et vous de la liste des modérateurs";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "Un administrateur a retiré {user0} et %ld autres participants de la liste des modérateurs";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "Un administrateur a retiré {user0} et {user1} de la liste des modérateurs";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "Un administrateur a promu %ld autres participants et vous comme modérateurs";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "Un administrateur a promu {user0} et vous comme modérateurs";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "Un administrateur a promu {user0} et %ld autres participants comme modérateurs";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "Un administrateur a promu {user0} et  {user1} comme modérateurs";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "Un administrateur a retiré %ld autres participants et vous";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "Un administrateur a retiré {user0} et vous";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "Un administrateur a retiré {user0} et %ld autres participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "Un administrateur a retiré {user0} et {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Une erreur est survenue lors du changement de la confidentialité";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Une erreur est survenue à la modification du paramètre du statut de lecture";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "Une erreur est survenue lors du changement de la confidentialité de la saisie";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "Une erreur est survenue lors du téléchargement de l'image";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Une erreur est survenue à la suppression de l'image de profil";

/* No comment provided by engineer. */
"An error occurred setting address" = "Une erreur est survenue à la modification de l'adresse";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Une erreur est survenue à la modification de l'adresse e-mail";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Une erreur est survenue à la modification du numéro de téléphone";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Une erreur est survenue à la modification de l'image de profil";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Une erreur est survenue à la modification du compte Twitter";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Une erreur est survenue à la modification du nom d’utilisateur";

/* No comment provided by engineer. */
"An error occurred setting website" = "Une erreur est survenue à la modification du site web";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "Une erreur est survenue lors de la traduction du message";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Une erreur est survenue lors de l'ajout de %@ à la salle";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "Une erreur est survenue lors de l'ajout d'une réaction au message";

/* No comment provided by engineer. */
"An error occurred while adding note" = "Une erreur est survenue au moment d'ajouter la note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Une erreur est survenue à la modification du message de statut";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "Une erreur est survenue lors de la création du brouillon de sondage";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "Une erreur est survenue lors de la création de la réunion";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "Une erreur est survenue lors de la création du sondage";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "Une erreur est survenue lors de la création de la conversation";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Une erreur est survenue à l'effacement du message";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "Une erreur est survenue lors de la suppression du brouillon de sondage";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "Une erreur est survenue lors de la désactivation du message d’absence";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "Une erreur est survenue lors de la modification du brouillon de sondage";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "Une erreur est survenue lors de l'ouverture du fichier %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "Une erreur est survenue lors de la suppression d'une réaction au message";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "Une erreur est survenue lors de la suppression de l'avatar";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "Une erreur est survenue pendant l'envoi du message";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "Une erreur est survenue à la modification de \(formattedPhoneNumber) comme numéro de téléphone";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "Une erreur est survenue lors du réglage du message d’absence";

/* No comment provided by engineer. */
"An error occurred while setting description" = "Une erreur est survenue au paramétrage de la description";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "Une erreur est survenue lors de la définition du statut en ligne";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Une erreur est survenue à la modification du numéro de téléphone";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Une erreur est survenue à la modification du message de statut";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "Une erreur est survenue au paramétrage de l'avatar";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "Une erreur est survenue lors de la définition du statut de l'utilisateur";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Une erreur est survenue lors du partage du fichier";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "Une erreur est survenue lors du démarrage d'une nouvelle conversation de groupe";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "Une erreur est survenue lors du test des notifications";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"an hour" = "une heure";

/* No comment provided by engineer. */
"Anonymous poll" = "Sondage anonyme";

/* No comment provided by engineer. */
"Answer" = "Réponse";

/* No comment provided by engineer. */
"Answers" = "Réponses";

/* No comment provided by engineer. */
"App" = "App";

/* No comment provided by engineer. */
"App is outdated" = "L'application n'est pas à jour";

/* No comment provided by engineer. */
"Appear offline" = "Semble hors ligne";

/* No comment provided by engineer. */
"Archive conversation" = "Archiver la conversation";

/* No comment provided by engineer. */
"Archived conversations" = "Conversations archivées";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Les conversations archivées sont cachées de la liste des conversations par défaut. Elle seront seulement visibles quand vous ouvrez la liste des conversations archivées.";

/* No comment provided by engineer. */
"Ask a question" = "Poser une question";

/* No comment provided by engineer. */
"Attachments allowed?" = "Pièces jointes autorisées ?";

/* No comment provided by engineer. */
"Attendees" = "Participants";

/* No comment provided by engineer. */
"Audio options" = "Options audio";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Audio, vidéo et partage d’écran";

/* No comment provided by engineer. */
"Audios" = "Audios";

/* No comment provided by engineer. */
"Away" = "Absent";

/* No comment provided by engineer. */
"Back to conversations" = "Retour aux conversations";

/* Ban a user/guest */
"Ban" = "Bannir";

/* e.g. Ban John Doe */
"Ban %@" = "Bannissement de %@";

/* No comment provided by engineer. */
"Ban participant" = "Participants bannis";

/* Date and time of ban creation */
"Banned by:" = "Banni par :";

/* No comment provided by engineer. */
"Banned users and guests" = "Utilisateurs et invités bannis";

/* Bold text */
"Bold" = "Gras";

/* No comment provided by engineer. */
"bot" = "robot";

/* No comment provided by engineer. */
"Browse poll drafts" = "Parcourir les brouillons de sondage";

/* No comment provided by engineer. */
"Busy" = "Occupé";

/* No comment provided by engineer. */
"Cached files" = "Fichiers mis en cache";

/* No comment provided by engineer. */
"Cached images" = "Images mises en cache";

/* No comment provided by engineer. */
"Calendar" = "Agenda";

/* No comment provided by engineer. */
"Call notification sent" = "Notification d'appel envoyée";

/* No comment provided by engineer. */
"Call options" = "Options d'appel";

/* No comment provided by engineer. */
"Call recording enabled?" = "Enregistrement des appels activé ?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "L'enregistrement de l'appel a échoué. Veuillez contacter votre administrateur.";

/* No comment provided by engineer. */
"Call recording is starting" = "L'enregistrement de l'appel est lancé";

/* No comment provided by engineer. */
"Call recording started" = "Enregistrement de l'appel lancé";

/* No comment provided by engineer. */
"Call recording stopped" = "Enregistrement de l'appel arrêté";

/* No comment provided by engineer. */
"Call without notification" = "Appeler sans notification";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit supporter?";

/* No comment provided by engineer. */
"Calls" = "Appels";

/* No comment provided by engineer. */
"Calls enabled?" = "Appels autorisés ?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Des appels d'un ancien compte ont été reçus.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Appels d'anciens comptes";

/* No comment provided by engineer. */
"Camera" = "Caméra";

/* No comment provided by engineer. */
"Camera access" = "Accès à la caméra";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Impossible d'accéder à la caméra. Veuillez vérifier vos paramètres.";

/* No comment provided by engineer. */
"Camera disabled" = "Caméra désactivée";

/* No comment provided by engineer. */
"Camera enabled" = "Caméra activée";

/* No comment provided by engineer. */
"Can create conversations?" = "Autorisation de créer des conversations ?";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Appel annulé depuis un autre compte";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Impossible de partager dans la conversation";

/* No comment provided by engineer. */
"Capabilities" = "Capacités";

/* No comment provided by engineer. */
"Change password" = "Changer le mot de passe";

/* No comment provided by engineer. */
"Change your vote" = "Changer votre vote";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat messages" = "Messages instantanés";

/* No comment provided by engineer. */
"Clear cache" = "Vider le cache";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Effacer les messages mis en cache";

/* No comment provided by engineer. */
"Clear reminder" = "Effacer le rappel";

/* No comment provided by engineer. */
"Clear status message" = "Effacer le message de statut";

/* No comment provided by engineer. */
"Clear status message after" = "Effacer le message de statut après";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* Code block */
"Code" = "Code";

/* No comment provided by engineer. */
"Configuration" = "Configuration";

/* No comment provided by engineer. */
"Configure your next absence period" = "Configurer votre prochaine période d’absence";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Confirmer et cacher l'avertissement";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Connexion à %@ …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Connexion à l'appel…";

/* No comment provided by engineer. */
"Contact access" = "Accès aux contacts";

/* No comment provided by engineer. */
"Contact access has been denied" = "L'accès aux contacts a été refusé";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Conversation creation failed" = "La création de la conversation a échoué";

/* No comment provided by engineer. */
"Conversation details" = "Détails de la conversation";

/* No comment provided by engineer. */
"Conversation name" = "Nom de la conversation";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Le nom de la conversation ne peut être vide";

/* No comment provided by engineer. */
"Conversation not found" = "Conversation introuvable";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Conversation introuvable ou non rejointe";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Paramètres de la conversation";

/* No comment provided by engineer. */
"Conversations" = "Discussions";

/* No comment provided by engineer. */
"Copy" = "Copier";

/* No comment provided by engineer. */
"Copy message link" = "Copier le lien du message";

/* No comment provided by engineer. */
"Copy message selection" = "Copier la sélection du message";

/* No comment provided by engineer. */
"Could not access camera" = "Impossible d'accéder à la caméra";

/* No comment provided by engineer. */
"Could not access microphone" = "Impossible d'accéder au microphone";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Impossible d'accéder à la reconnaissance vocale";

/* No comment provided by engineer. */
"Could not access your location" = "Impossible d'accéder à votre position";

/* No comment provided by engineer. */
"Could not add participant" = "Impossible d'ajouter le participant";

/* No comment provided by engineer. */
"Could not ban participant" = "Impossible de bannir le participant";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Impossible de modifier les paramètres des conversations archivées";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Impossible de changer les paramètres de notification d'appel";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Impossible de modifier les paramètres de conversation importants";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Impossible de changer la portée listable de la conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Impossible de modifier l'état de la salle d'attente de la conversation";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Impossible de modifier les autorisations de mention de la conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Impossible de modifier les autorisations de modération du participant";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Impossible de modifier le paramètre de notification";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Impossible de modifier les paramètres de protection par mot de passe";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Impossible de modifier l'état de lecture seule de la conversation";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Impossible de modifier les paramètres de confidentialité des conversations";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Impossible de modifier les autorisations de partage de la conversation";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Impossible de changer le statut SIP de la conversation";

/* No comment provided by engineer. */
"Could not clear chat history" = "Impossible d'effacer l'historique de la discussion";

/* No comment provided by engineer. */
"Could not clear status message" = "Impossible d'effacer le message de statut";

/* No comment provided by engineer. */
"Could not create meeting" = "Impossible de créer une réunion";

/* No comment provided by engineer. */
"Could not delete conversation" = "Impossible de supprimer la conversation";

/* No comment provided by engineer. */
"Could not disable absence" = "Impossible de désactiver le message d’absence";

/* No comment provided by engineer. */
"Could not get available languages" = "Impossible de récupérer les langues disponibles";

/* No comment provided by engineer. */
"Could not join %@ call" = "Impossible de rejoindre %@ appel";

/* No comment provided by engineer. */
"Could not join call with %@" = "Impossible de rejoindre l'appel avec %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Impossible de rejoindre la conversation";

/* No comment provided by engineer. */
"Could not leave conversation" = "Impossible de quitter la conversation";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not remove participant" = "Impossible de retirer le participant";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Impossible de renommer la conversation";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Impossible de renvoyer les invitations par e-mail";

/* No comment provided by engineer. */
"Could not send call notification" = "Impossible d'envoyer la notification d'appel";

/* No comment provided by engineer. */
"Could not send the message" = "Impossible d'envoyer le message";

/* No comment provided by engineer. */
"Could not set absence" = "Impossible de définir le message d’absence";

/* No comment provided by engineer. */
"Could not set conversation name" = "Impossible de définir le nom de la conversation";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Impossible de définir le temps d'expiration";

/* No comment provided by engineer. */
"Could not set online status" = "Impossible de définir le statut en ligne";

/* No comment provided by engineer. */
"Could not set phone number" = "Impossible de modifier le numéro de téléphone";

/* No comment provided by engineer. */
"Could not set status message" = "Impossible de définir le message de statut";

/* No comment provided by engineer. */
"Could not share file" = "Impossible de partager le fichier";

/* No comment provided by engineer. */
"Could not start group conversation" = "Impossible de démarrer une conversation de groupe";

/* No comment provided by engineer. */
"Create" = "Créer";

/* No comment provided by engineer. */
"Create a new conversation" = "Créer une nouvelle conversation";

/* No comment provided by engineer. */
"Create a thread" = "Créer un fil de discussion";

/* No comment provided by engineer. */
"Create or join a conversation" = "Créer ou rejoindre une conversation";

/* No comment provided by engineer. */
"Create poll" = "Créer le sondage";

/* No comment provided by engineer. */
"Creating poll draft failed" = "La création du brouillon de sondage a échoué ";

/* No comment provided by engineer. */
"Creating poll failed" = "Échec de la création du sondage";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Les informations d'authentification pour ce compte ne sont plus valides";

/* Custom message expiration */
"Custom" = "Personnalisé";

/* name of a moderator who banned a participant */
"Date:" = "Date :";

/* No comment provided by engineer. */
"days" = "jours";

/* No comment provided by engineer. */
"Deck cards" = "Cartes Deck";

/* No comment provided by engineer. */
"Default" = "Par défaut";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Supprimer tout";

/* No comment provided by engineer. */
"Delete all messages" = "Supprimer tous les messages";

/* No comment provided by engineer. */
"Delete conversation" = "Supprimer la conversation";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Supprimer maintenant";

/* No comment provided by engineer. */
"Deleted user" = "Utilisateur supprimé";

/* No comment provided by engineer. */
"Deleting message" = "Suppression d'un message";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "La suppression du brouillon de sondage a échoué ";

/* No comment provided by engineer. */
"Demote from moderator" = "Retirer le statut de modérateur";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Interdit";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "La description est limitée à 500 caractères.";

/* No comment provided by engineer. */
"Details" = "Détails";

/* No comment provided by engineer. */
"detected" = "détecté";

/* No comment provided by engineer. */
"Detecting language" = "Détection de la langue";

/* No comment provided by engineer. */
"Diagnostics" = "Diagnostics";

/* No comment provided by engineer. */
"Disable absence" = "Désactiver le message d’absence";

/* No comment provided by engineer. */
"Disable blur" = "Désactiver le flou";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Désactiver l'orateur";

/* No comment provided by engineer. */
"Disconnected" = "Déconnecté";

/* No comment provided by engineer. */
"Dismiss" = "Ignorer";

/* No comment provided by engineer. */
"Dismiss notification" = "Ignorer la notification";

/* No comment provided by engineer. */
"Do not disturb" = "Ne pas déranger";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Voulez-vous vraiment effacer le cache du fichier ?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Voulez-vous vraiment effacer le cache de l'image ?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Souhaitez-vous vraiment supprimer tous les messages de cette conversation ?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Voulez-vous vraiment supprimer cette conversation pour tout le monde ?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Voulez-vous vraiment terminer ce sondage ?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Souhaitez-vous vraiment vous déconnecter de ce compte ?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Souhaitez-vous vraiment supprimer ce compte ?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Souhaitez-vous quand même vous connecter au serveur ?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Souhaitez-vous supprimer cette conversation ?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Souhaitez-vous activer votre caméra ?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Souhaitez-vous participer à cet appel ?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Souhaitez-vous partager '%@' dans la conversation?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Voulez-vous arrêter l'enregistrement ?";

/* No comment provided by engineer. */
"Don't clear" = "Ne pas effacer";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Appuyez deux fois sur le bouton pour fermer la boîte de dialogue d'authentification";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Appuyez deux fois pour fermer les options de partage";

/* No comment provided by engineer. */
"Double tap to display call options" = "Appuyez deux fois pour afficher les options d'appel";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Appuyez deux fois pour afficher le menu des options";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Appuyez deux fois pour afficher les options du niveau de notification des fils de discussion";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Double tap pour éditer le profil";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Appuyez deux fois pour activer ou désactiver l'option « Appeler sans notification »";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Appuyez deux fois pour activer ou désactiver la caméra";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Appuyez deux fois pour activer ou désactiver le microphone";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Appuyez deux fois pour activer ou désactiver le haut-parleur";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Double tap pour terminer l'édition du profil";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Appuyez deux fois pour accéder aux informations de conversation";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Appuyez deux fois pour accéder au profil utilisateur et aux paramètres de l'application";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Appuyez deux fois pour raccrocher";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double-cliquez pour baisser la main";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Appuyez deux fois pour ouvrir le navigateur de fichiers";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Appuyez deux fois pour sélectionner une autre configuration audio";

/* No comment provided by engineer. */
"Double tap to send message" = "Appuyez deux fois pour envoyer un message";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Appuyez deux fois pour partager avec les conversations sélectionnées";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double-cliquez pour afficher plus d'actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Appuyez deux fois pour montrer ou cacher la vue discussion";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Appuyez deux fois pour lancer un appel vidéo";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Appuyez deux fois pour démarrer un appel vocal uniquement";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double-cliquez pour arrêter l'enregistrement";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Appuyez deux fois pour mettre à niveau cet appel vocal en appel vidéo";

/* No comment provided by engineer. */
"Duplicate session" = "Session en double";

/* Edit a message or room participants */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit attendees" = "Modifier les participants";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "modifié";

/* A message was edited by ... */
"edited by" = "modifié par";

/* A message was edited by ... */
"Edited by" = "Modifié par";

/* No comment provided by engineer. */
"Editing Message" = "Modification du message";

/* No comment provided by engineer. */
"Editing poll draft" = "Modifier le brouillon de sondage";

/* No comment provided by engineer. */
"Editing poll failed" = "La modification du brouillon de sondage a échoué ";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Soit vous n'avez pas l'autorisation de chat, soit la conversation est en lecture seule.";

/* No comment provided by engineer. */
"Email" = "Adresse e-mail";

/* No comment provided by engineer. */
"Empty summary response" = "Le résumé est vide";

/* No comment provided by engineer. */
"Enable" = "Activer";

/* No comment provided by engineer. */
"Enable blur" = "Activer le flou";

/* No comment provided by engineer. */
"Enable screensharing" = "Activer le partage d'écran";

/* No comment provided by engineer. */
"Enable speaker" = "Activer l'orateur";

/* No comment provided by engineer. */
"End call" = "Terminer l'appel";

/* No comment provided by engineer. */
"End call for everyone" = "Terminer l'appel pour tout le monde";

/* No comment provided by engineer. */
"End poll" = "Terminer le sondage";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Erreur à la création du rappel";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Une erreur est survenue lors de la modification d'un message";

/* External signaling used */
"External" = "Externe";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Échec lors de l'acceptation de l'invitation.";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Échec à la validation ou la création d'un dossier de pièces jointes";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Échec de l'effacement du rappel";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Échec de la connexion à %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Impossible de transférer le message";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Impossible de récupérer l'agenda pour planifier une réunion";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Échec lors de la déclination de l'invitation";

/* No comment provided by engineer. */
"Failed to send message" = "Échec de l'envoi du message";

/* No comment provided by engineer. */
"Failed to share recording" = "Échec du partage de l'enregistrement";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Échec de la levée du bannissement de l'entrée sélectionnée";

/* No comment provided by engineer. */
"Federated" = "Fédéré";

/* No comment provided by engineer. */
"Fetching status …" = "Récupération du statut…";

/* Filename of a file */
"File" = "Fichier";

/* No comment provided by engineer. */
"Files" = "Fichiers";

/* Title for available conversations filters */
"Filters" = "Filtres";

/* No comment provided by engineer. */
"First day" = "Premier jour";

/* No comment provided by engineer. */
"Follow conversation settings" = "Suivre les paramètres de conversation";

/* No comment provided by engineer. */
"For password reset and notifications" = "Pour la réinitialisation du mot de passe et les notifications";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Forward" = "Transférer";

/* No comment provided by engineer. */
"Forward to" = "Transférer à";

/* 'From' which language user wants to translate text */
"From" = "De";

/* from Alice at nextcloud.local */
"from %@ at %@" = "de %1$@ à %2$@";

/* No comment provided by engineer. */
"Full name" = "Nom complet";

/* No comment provided by engineer. */
"Generate summary" = "Générer un résumé";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Générer un résumé des messages non-lus";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "La génération d'un résumé des messages non-lus a échoué";

/* No comment provided by engineer. */
"Get source code" = "Obtenir le code source";

/* No comment provided by engineer. */
"GitHub API error" = "Erreur de l'API GitHub";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Donner son accord et rejoindre l'appel";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* No comment provided by engineer. */
"guest" = "invité";

/* No comment provided by engineer. */
"Guest" = "Invité";

/* No comment provided by engineer. */
"Guests access" = "Accès invités";

/* No comment provided by engineer. */
"Guests app enabled?" = "Application Invités activée ?";

/* No comment provided by engineer. */
"Hang up" = "Raccrocher";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Cacher";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "Haute";

/* No comment provided by engineer. */
"hours" = "heures";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Si vous supprimez la conversation, elle sera également supprimée pour%@";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Si vous activez votre caméra, cet appel sera interrompu pendant quelques secondes.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Si vous utilisez plusieurs serveurs, vous devez tous les vérifier.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Photos, fichiers, messages vocaux...";

/* No comment provided by engineer. */
"Import account" = "Importer le compte";

/* No comment provided by engineer. */
"Important conversation" = "Conversation importante";

/* No comment provided by engineer. */
"in" = "dans";

/* No comment provided by engineer. */
"Include calls in call history" = "Inclure les appels dans l’historique d’appels";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Interne";

/* Internal note about why a user/guest was banned */
"Internal note" = "Note interne";

/* No comment provided by engineer. */
"Invalid date range" = "Plage de dates non valide";

/* No comment provided by engineer. */
"Invalid email address" = "Adresse e-mail invalide";

/* No comment provided by engineer. */
"Invalid end date" = "Date de fin invalide";

/* No comment provided by engineer. */
"Invalid server address" = "Adresse serveur invalide";

/* No comment provided by engineer. */
"Invalid start date" = "Date de début invalide";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invitation resent" = "Invitation renvoyée";

/* No comment provided by engineer. */
"Invitations resent" = "Invitations renvoyées";

/* Invitation for a meeting */
"Invite all users and emails" = "Inviter tous les utilisateurs et participants par email";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Il semble que %@ ne soit pas installé sur votre serveur.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Il semble qu'il n'y ait aucune connexion Internet.";

/* Italic text */
"Italic" = "Italique";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Rejoignez une conversation ou démarrez-en une nouvelle";

/* No comment provided by engineer. */
"Join call" = "Rejoindre l’appel";

/* No comment provided by engineer. */
"Join call (audio only)" = "Rejoindre l'appel (audio uniquement)";

/* No comment provided by engineer. */
"Join call with video" = "Rejoindre l'appel avec vidéo";

/* No comment provided by engineer. */
"Join open conversations" = "Rejoindre des conversations ouvertes";

/* No comment provided by engineer. */
"Join video call" = "Rejoindre l’appel vidéo";

/* No comment provided by engineer. */
"Keep" = "Garder";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Dernier jour (inclus)";

/* Last subscription to the push notification server */
"Last subscription" = "Dernier abonnement ";

/* No comment provided by engineer. */
"Last sync" = "Dernière synchro";

/* Remind me later today about that message */
"Later today" = "Plus tard aujourd'hui";

/* No comment provided by engineer. */
"Leave" = "Quitter";

/* No comment provided by engineer. */
"Leave call" = "Laisser l'appel";

/* No comment provided by engineer. */
"Leave conversation" = "Quitter la conversation";

/* No comment provided by engineer. */
"less than a minute ago" = "il y a moins d'une minute";

/* No comment provided by engineer. */
"Link https://…" = "Lien https://…";

/* No comment provided by engineer. */
"Linked file" = "Fichier lié";

/* No comment provided by engineer. */
"Load more results" = "Charger plus de résultats";

/* No comment provided by engineer. */
"Lobby" = "Salle d'attente";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "La salle d'attente est toujours active et vous n'êtes pas modérateur";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local time: %@" = "Heure locale : %@";

/* No comment provided by engineer. */
"Location" = "Position";

/* No comment provided by engineer. */
"Location access" = "Accès à la localisation";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Le service de localisation a été refusé. Vérifiez vos paramètres.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Le service de localisation n'est pas activé";

/* No comment provided by engineer. */
"Locations" = "Lieux";

/* No comment provided by engineer. */
"Lock conversation" = "Verrouiller la conversation";

/* No comment provided by engineer. */
"Log in" = "Se connecter";

/* No comment provided by engineer. */
"Log out" = "Se déconnecter";

/* No comment provided by engineer. */
"Logged out" = "Déconnecté";

/* No comment provided by engineer. */
"Long absence message" = "Message d’absence";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Basse";

/* No comment provided by engineer. */
"Lower hand" = "Baisser la main";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manuel";

/* No comment provided by engineer. */
"Mark as read" = "Marquer comme lu";

/* No comment provided by engineer. */
"Mark as unread" = "Marquer comme non lu";

/* No comment provided by engineer. */
"Match system contacts" = "Faire correspondre les contacts du système";

/* No comment provided by engineer. */
"Media" = "Média";

/* No comment provided by engineer. */
"Meeting created" = "Réunion créée";

/* No comment provided by engineer. */
"Meeting ended" = "Réunion terminée";

/* No comment provided by engineer. */
"Meeting ID" = "ID de l'événement";

/* No comment provided by engineer. */
"Meeting settings" = "Paramètres de la réunion";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Réunions";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentionné";

/* Copy 'message' */
"Message" = "Message";

/* No comment provided by engineer. */
"Message copied" = "Message copié";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Le message n'a pas pu être effacé car il est trop ancien";

/* No comment provided by engineer. */
"Message deleted successfully" = "Le message a bien été supprimé";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Le message a bien été supprimé, mais Matterbride est configuré et le message pourrait encore être distribué à d'autres services";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Expiration du message";

/* Copy 'link' to a message */
"Message link" = "Lien du message";

/* No comment provided by engineer. */
"Message link copied" = "Lien du message copié";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "La prévisualisation des messages sera désactivée dans la liste des conversations et les notifications";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Microphone" = "Microphone";

/* No comment provided by engineer. */
"Microphone access" = "Accès au microphone";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "L'accès au micro n'est pas autorisé. Vérifier vos paramètres";

/* No comment provided by engineer. */
"Microphone disabled" = "Microphone désactivé";

/* No comment provided by engineer. */
"Microphone enabled" = "Microphone activé";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* No comment provided by engineer. */
"Missed call from" = "Appel manqué de";

/* No comment provided by engineer. */
"Missing phone number information" = "Masquer le champ numéro de téléphone";

/* The signaling mode used */
"Mode" = "Mode";

/* No comment provided by engineer. */
"moderator" = "modérateur";

/* No comment provided by engineer. */
"Modification date" = "Date de modification";

/* More menu elements */
"More" = "Plus";

/* No comment provided by engineer. */
"More actions" = "Autres actions";

/* No comment provided by engineer. */
"Multiple answers" = "Réponses multiples";

/* No comment provided by engineer. */
"Mute all notifications" = "Désactiver les notifications";

/* No comment provided by engineer. */
"Mute others" = "Mettre les autres en sourdine";

/* No comment provided by engineer. */
"My location" = "Ma position";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Nearby places" = "Lieux à proximité";

/* No comment provided by engineer. */
"Network available" = "Réseau disponible";

/* No comment provided by engineer. */
"Network not available" = "Réseau indisponible";

/* Never subscribed to the push notification server */
"Never subscribed" = "Jamais abonné";

/* No comment provided by engineer. */
"New conversation" = "Nouvelle conversation";

/* No comment provided by engineer. */
"New poll" = "Nouveau sondage";

/* Remind me next week about that message */
"Next week" = "Semaine prochaine";

/* No comment provided by engineer. */
"HPACloud server not found" = "Serveur HPACloud non trouvé";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No actions available" = "Aucune action disponible";

/* No comment provided by engineer. */
"No active account found" = "Aucun compte actif trouvé";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "Pas de moteur d'intelligence artificielle disponible ou échec du résumé";

/* No comment provided by engineer. */
"No banned users or guests" = "Aucun utilisateur ou invité banni";

/* No comment provided by engineer. */
"No description provided" = "Aucune description fournie";

/* No comment provided by engineer. */
"No files in here" = "Aucun fichier";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "Aucun filtre";

/* No comment provided by engineer. */
"No followed threads" = "Aucun fil de discussion suivi";

/* No comment provided by engineer. */
"No messages found to summarize" = "Aucun message à résumer";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Il n'y a aucun message, démarrer la conversation !";

/* No comment provided by engineer. */
"No participants found" = "Aucun participant trouvé";

/* No comment provided by engineer. */
"No permission to join this conversation" = "Aucune autorisation pour rejoindre cette conversation";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Il n’y a pas encore de brouillon de sondage enregistré pour cette conversation";

/* No comment provided by engineer. */
"No recent threads" = "Aucune conversation récente";

/* No comment provided by engineer. */
"No response from server" = "Pas de réponse du serveur";

/* No comment provided by engineer. */
"No results found" = "Aucun résultat trouvé";

/* No comment provided by engineer. */
"No shared items" = "Aucun élément partagé";

/* No comment provided by engineer. */
"No upcoming events" = "Pas d'événements à venir";

/* No comment provided by engineer. */
"No user found" = "Aucun utilisateur trouvé";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Normal";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Non demandé";

/* No comment provided by engineer. */
"Note to self" = "Note à soi-même";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Note :";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Application de notification activée ?";

/* No comment provided by engineer. */
"Notify about calls" = "Notifier les appels";

/* Indicates an event happening right now */
"Now" = "A l'instant";

/* No comment provided by engineer. */
"Off" = "Désactivé";

/* No comment provided by engineer. */
"Offline" = "Hors connexion";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Hors ligne, n'affiche que les messages téléchargés";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Ancien compte";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Quand vous quittez une conversation, une invitation est nécessaire pour la rejoindre à nouveau. Une conversation ouverte peut-être rejointe à tout moment.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Lorsqu'une conversation est retirée des archives, elle sera à nouveau visible par défaut.";

/* No comment provided by engineer. */
"Online" = "En ligne";

/* No comment provided by engineer. */
"Online status" = "Statut de connexion";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Uniquement audio et partage d’écran";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Seuls les messages de messagerie instantanée normaux peuvent être supprimés";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Synchronisation avec les serveurs de confiance uniquement";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Visible uniquement pour les personnes correspondantes via l'intégration du numéro de téléphone";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Visible uniquement pour les utilisateurs de cette instance et pour les invités";

/* No comment provided by engineer. */
"Open" = "Ouvrir";

/* No comment provided by engineer. */
"Open app settings" = "Ouvrir les paramètres de l'application";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Ouvrir la conversation aux utilisateurs enregistrés";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Discussions en cours";

/* No comment provided by engineer. */
"Open in %@" = "Ouvrir avec %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Menu Options";

/* No comment provided by engineer. */
"Other Accounts" = "Autre comptes";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Autres";

/* Owner of a repository */
"Owner" = "Propriétaire";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Password protection";

/* No comment provided by engineer. */
"Pending invitations" = "Invitations en attente";

/* No comment provided by engineer. */
"Phone number" = "Numéro de téléphone";

/* No comment provided by engineer. */
"Phone number integration" = "Intégration du numéro de téléphone";

/* No comment provided by engineer. */
"Phone number set successfully" = "Le numéro de téléphone a été enregistré";

/* No comment provided by engineer. */
"Photo Library" = "Photothèque";

/* No comment provided by engineer. */
"Photo library access" = "Accès à la bibliothèque de photos";

/* No comment provided by engineer. */
"Pick date & time" = "Choisir la date et l'heure";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Veuillez vérifier que vous avez saisi une adresse de serveur valide.";

/* No comment provided by engineer. */
"Please check that you entered the correct HPACloud server address." = "Veuillez vérifier que vous avez entré la bonne adresse du serveur HPACloud.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Veuillez vérifier que vous avez saisi la bonne adresse de serveur.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Merci de contacter votre administrateur.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Veuillez mettre à jour votre serveur avec la dernière version %@ disponible.";

/* No comment provided by engineer. */
"Please update." = "Merci de mettre à jour.";

/* No comment provided by engineer. */
"Poll" = "Sondage";

/* No comment provided by engineer. */
"Poll draft" = "Brouillon de sondage";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Le brouillon de sondage a été enregistré";

/* No comment provided by engineer. */
"Poll drafts" = "Brouillons de sondage";

/* No comment provided by engineer. */
"Poll results" = "Résultats du sondage";

/* No comment provided by engineer. */
"Polls" = "Sondages";

/* No comment provided by engineer. */
"Preview" = "Aperçu";

/* No comment provided by engineer. */
"Privacy" = "Vie privée";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile picture" = "Photo de profil";

/* No comment provided by engineer. */
"Promote to moderator" = "Promouvoir comme modérateur";

/* No comment provided by engineer. */
"Published" = "Publier";

/* No comment provided by engineer. */
"Push notifications" = "Notifications push";

/* No comment provided by engineer. */
"Question" = "Question";

/* No comment provided by engineer. */
"Raise hand" = "Lever la main";

/* No comment provided by engineer. */
"Reachable?" = "Accessible ?";

/* No comment provided by engineer. */
"Reactions" = "Réactions";

/* No comment provided by engineer. */
"Read status" = "Statut de lecture";

/* No comment provided by engineer. */
"Received call from an old account" = "Appel reçu d'un ancien compte";

/* No comment provided by engineer. */
"Recent threads" = "Conversations récentes";

/* No comment provided by engineer. */
"Record voice message" = "Enregistrer un message vocal";

/* No comment provided by engineer. */
"Recording" = "Enregistrement";

/* No comment provided by engineer. */
"Recording consent is required" = "Le consentement à l'enregistrement est exigé";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Le consentement à l'enregistrement est exigé pour rejoindre l'appel";

/* No comment provided by engineer. */
"Recordings" = "Enregistrements";

/* No comment provided by engineer. */
"Redo" = "Rétablir";

/* No comment provided by engineer. */
"Reference API supported?" = "API de référence activé ?";

/* No comment provided by engineer. */
"Reject" = "Rejeter";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Le rappel a été effacé avec succès";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Le rappel a été placé avec succès";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Le serveur distant est inaccessible";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Remove account" = "Retirer le compte";

/* No comment provided by engineer. */
"Remove from favorites" = "Retirer des favoris";

/* No comment provided by engineer. */
"Remove group and members" = "Supprimer le groupe et ses membres";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Supprimer les anciennes entrées dupliquées et laisser seulement les entrées les plus récentes.";

/* No comment provided by engineer. */
"Remove participant" = "Retirer le participant";

/* No comment provided by engineer. */
"Remove password" = "Supprimer le mot de passe";

/* No comment provided by engineer. */
"Remove team and members" = "Supprimer l'équipe et ses membres";

/* Replacement in case of out of office */
"Replacement" = "Remplacement";

/* Replacement in case of out of office */
"Replacement (optional)" = "Personne à contacter (optionnel)";

/* No comment provided by engineer. */
"Reply" = "Répondre";

/* No comment provided by engineer. */
"Reply privately" = "Répondre en privé";

/* Name of a repository */
"Repo" = "Dépôt";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Renvoyer";

/* No comment provided by engineer. */
"Resend invitation" = "Renvoyer l'invitation";

/* No comment provided by engineer. */
"Resend invitations" = "Renvoyer les invitations";

/* Title for a section where different reset options are shown */
"Reset" = "Réinitialiser";

/* Replacement in case of out of office */
"Reset replacement" = "Réinitialiser le remplacement";

/* Results of a poll */
"Results" = "Résultats";

/* No comment provided by engineer. */
"Retry" = "Réessayer";

/* Save conversation description */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save as draft" = "Enregistrer comme brouillon";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Sauvegarder dans \"Note à soi-même\"";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Dites bonjour à vos amis et collègues !";

/* No comment provided by engineer. */
"Scan QR code" = "Scanner le QR code";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Plannifier";

/* No comment provided by engineer. */
"Schedule a meeting" = "Planifier une réunion";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Partage d'écran arrêté";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* No comment provided by engineer. */
"Search for places" = "Rechercher des lieux";

/* Replacement in case of out of office */
"Select a replacement" = "Définir une personne à contacter";

/* No comment provided by engineer. */
"Select language" = "Sélectionner la langue";

/* Copy a 'selection' of a message */
"Selection" = "Sélection";

/* No comment provided by engineer. */
"Send" = "Envoyer";

/* No comment provided by engineer. */
"Send a reaction" = "Envoyer une réaction";

/* No comment provided by engineer. */
"Send call notification" = "Envoyer une notification d'appel";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "Envoyer un message";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "Envoyer sans notification";

/* No comment provided by engineer. */
"Send/Accept" = "Envoyer/Accepter";

/* No comment provided by engineer. */
"Sending no invitations" = "Ne pas envoyer d'invitations";

/* No comment provided by engineer. */
"Sensitive conversation" = "Conversation sensible";

/* A message has been sent without notifications */
"Sent without notification" = "Envoyé sans notification";

/* No comment provided by engineer. */
"Server" = "Serveur";

/* No comment provided by engineer. */
"Server address https://…" = "Adresse du serveur https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Le serveur est en maintenance";

/* No comment provided by engineer. */
"Server not found" = "Serveur non trouvé";

/* No comment provided by engineer. */
"Set" = "Utiliser";

/* No comment provided by engineer. */
"Set password" = "Définir le mot de passe";

/* Remind me later about that message */
"Set reminder" = "Placer un rappel";

/* No comment provided by engineer. */
"Set status message" = "Définir le message de statut";

/* No comment provided by engineer. */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Share" = "Partager";

/* No comment provided by engineer. */
"Share a file from your HPACloud" = "Partager un fichier depuis votre HPACloud";

/* No comment provided by engineer. */
"Share current location" = "Partager votre position actuelle";

/* No comment provided by engineer. */
"Share link" = "Partager le lien";

/* No comment provided by engineer. */
"Share location" = "Partager votre position";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Partager le repère";

/* No comment provided by engineer. */
"Share to chat" = "Partager sur la conversation";

/* No comment provided by engineer. */
"Share with" = "Partager avec";

/* No comment provided by engineer. */
"Shared items" = "Éléments partagés";

/* No comment provided by engineer. */
"Shared location" = "Position partagée";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Le partage dans une conversation fédérée n'est pas pris en charge.";

/* No comment provided by engineer. */
"Short absence status" = "Message d’absence abrégé";

/* No comment provided by engineer. */
"Short absence status is too long" = "Le statut d'absence courte est trop long";

/* No comment provided by engineer. */
"Show more…" = "Afficher plus…";

/* No comment provided by engineer. */
"Signaling" = "Signaling";

/* No comment provided by engineer. */
"SIP dial-in" = "Composition SIP";

/* No comment provided by engineer. */
"Skip" = "Ignorer";

/* No comment provided by engineer. */
"Slide to cancel" = "Balayer pour annuler";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Certains messages non affichés seront téléchargés en ligne";

/* No comment provided by engineer. */
"Source code" = "Code source";

/* speaker = Loudspeaker, device */
"Speaker" = "Haut-parleur";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Haut-parleur désactivé";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Haut-parleur activé";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "L'accès à la reconnaissance vocale n'est pas autorisé. Vérifier vos paramètres.";

/* No comment provided by engineer. */
"Speech recognition failed" = "La reconnaissance vocale a échoué";

/* No comment provided by engineer. */
"Start a new group conversation" = "Démarrer une nouvelle conversation de groupe";

/* No comment provided by engineer. */
"Start call" = "Démarrer l’appel";

/* No comment provided by engineer. */
"Start call silently" = "Démarrer l’appel sans notification";

/* No comment provided by engineer. */
"Start recording" = "Lancer l'enregistrement";

/* No comment provided by engineer. */
"Start time" = "Date et heure de début";

/* No comment provided by engineer. */
"Start video call" = "Démarrer l’appel vidéo";

/* No comment provided by engineer. */
"Start video call silently" = "Démarrer l’appel vidéo sans notification";

/* No comment provided by engineer. */
"Status" = "Statut";

/* No comment provided by engineer. */
"Status message" = "Message de statut";

/* Action to 'Stop' a recording */
"Stop" = "Arrêter";

/* No comment provided by engineer. */
"Stop recording" = "Arrêter l'enregistrement";

/* No comment provided by engineer. */
"Stop screensharing" = "Mettre fin au partage d'écran";

/* Strikethrough text */
"Strikethrough" = "Barré";

/* No comment provided by engineer. */
"STUN servers" = "Serveurs STUN";

/* No comment provided by engineer. */
"Submit vote" = "Valider le vote";

/* No comment provided by engineer. */
"Switch account" = "Changer de compte";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Basculer à une autre conversation...";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Synchroniser avec les serveurs de confiance et les carnets d'adresse public et global";

/* Talk to a user */
"Talk to" = "Parler à";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Appuyez longuement pour enregistrer un message vocal";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Appuyez longuement pour enregistrer un message vocal, relâchez pour l'envoyer";

/* No comment provided by engineer. */
"Test failed" = "Échec du test";

/* No comment provided by engineer. */
"Test push notifications" = "Tester les notifications";

/* No comment provided by engineer. */
"Test results" = "Résultats du test";

/* No comment provided by engineer. */
"Test results copied" = "Résultats du test copiés";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "L'application est trop ancienne et n'est plus supportée par ce serveur.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "L'appel pour cet événement est terminé. Voulez-vous supprimer cette conversation pour tout le monde ?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "L'appel est en cours depuis une heure";

/* No comment provided by engineer. */
"The call might be recorded" = "L'appel peut être enregistré";

/* No comment provided by engineer. */
"The password is wrong" = "Le mot de passe est incorrect";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "L'enregistrement peut inclure votre voix, la vidéo de votre caméra et le partage d'écran. Votre consentement est requis avant de rejoindre l'appel.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "Il n'y a pas de compte pour l'utilisateur %1$@ sur le serveur %2$@ configuré dans cette application.";

/* No comment provided by engineer. */
"This call is being recorded" = "Cet appel est enregistré.";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "Cette conversation est associée à un événement du calendrier. Modifiez l'événement pour modifier le nom et la description de la conversation.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Cette conversation est en lecture seule";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "Cette conversation sera automatiquement supprimée pour tout le monde après %ld jours d'inactivité.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "Il s'agit de l'adresse que vous utilisez pour accéder à votre serveur dans votre navigateur.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Cette réunion est planifiée à";

/* No comment provided by engineer. */
"This might take a moment" = "Cela peut prendre un moment";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "Ce résumé est généré par une intelligence artificielle et peut contenir des erreurs.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Ceci indique généralement que l'appareil a été précédemment utilisé pour un compte qui n'a pas été complètement supprimé du serveur.";

/* No comment provided by engineer. */
"This week" = "Cette semaine";

/* Remind me this weekend about that message */
"This weekend" = "Ce week-end";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "Ceci va impacter les fonctionnalités de cette application. Merci de revoir vos paramètres.";

/* No comment provided by engineer. */
"Thread" = "Conversation";

/* No comment provided by engineer. */
"Thread notification level button" = "Bouton de niveau de notification des fils de discussion";

/* No comment provided by engineer. */
"Thread title" = "Titre de la conversation";

/* No comment provided by engineer. */
"Threads" = "Fils de discussion";

/* No comment provided by engineer. */
"Title" = "Fonction";

/* 'To' which language user wants to translate text */
"To" = "À";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "Pour résoudre ce problème, utilisez l'interface web et se rendre dans « Paramètres » puis « Sécurité ».";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "À :";

/* No comment provided by engineer. */
"Today" = "Aujourd'hui";

/* Remind me tomorrow about that message */
"Tomorrow" = "Demain";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Traduire";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Traduction";

/* No comment provided by engineer. */
"Translate" = "Traduire";

/* No comment provided by engineer. */
"Translation" = "Traduction";

/* No comment provided by engineer. */
"Translation failed" = "Traduction échouée";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "Serveurs TURN";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Pseudo Twitter @…";

/* No comment provided by engineer. */
"Typing indicator" = "Indicateur de saisie";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "L'indicateur de saisie n'est disponible que lorsqu'un serveur haute performance (HPB) est utilisé.";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Impossible d'obtenir le contexte de ce message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Impossible de récupérer la conversation du message";

/* No comment provided by engineer. */
"Unable to load file" = "Impossible de charger le fichier";

/* No comment provided by engineer. */
"Unable to open file" = "Impossible d'ouvrir le fichier";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Retirer cette conversation des archives";

/* No comment provided by engineer. */
"Unavailable" = "Indisponible";

/* No comment provided by engineer. */
"Unban" = "Débannir";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Sous « Appareils & sessions », vérifiez s'il y a des entrées dupliquées pour le même appareil.";

/* No comment provided by engineer. */
"Undo" = "Annuler";

/* No comment provided by engineer. */
"Undo Typing" = "Annuler la saisie";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* No comment provided by engineer. */
"Unknown error" = "Erreur inconnue";

/* No comment provided by engineer. */
"Unknown error occurred" = "Une erreur inconnue est survenue";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Non lu";

/* No comment provided by engineer. */
"Unread mentions" = "Mentions non lues";

/* No comment provided by engineer. */
"Unread messages" = "Messages non lus";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Mettre à jour";

/* No comment provided by engineer. */
"Updated notification settings" = "Paramètres de notification mis à jour";

/* No comment provided by engineer. */
"Upload failed" = "Échec de l'envoi";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Envoi de %ld éléments";

/* No comment provided by engineer. */
"Uploading 1 element" = "Envoi d'un élément";

/* No comment provided by engineer. */
"User" = "Utilisateur";

/* No comment provided by engineer. */
"User profile and settings" = "Profil utilisateur et paramètres";

/* No comment provided by engineer. */
"User status supported?" = "Statut de l'utilisateur activé ?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "Quota de stockage de l'utilisateur dépassé";

/* No comment provided by engineer. */
"Users" = "Utilisateurs";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video quality" = "Qualité vidéo";

/* Conversation visibility settings */
"Visibility" = "Visibilité";

/* No comment provided by engineer. */
"Voice messages" = "Messages vocaux";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "En attente de %@ pour rejoindre l'appel…";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "En attente de la participation d'autres personnes à l'appel…";

/* No comment provided by engineer. */
"Website" = "Site web";

/* No comment provided by engineer. */
"What is your status?" = "Quel est votre statut ?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Écrivez un message, utilisez @ pour mentionner quelqu'un …";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"Yesterday" = "Hier";

/* No comment provided by engineer. */
"You" = "Vous";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "Vous avez ajouté {user0} et %ld autres participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "Vous avez ajouté {user0} et {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "%ld autres participants et vous avez rejoint l'appel";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "%ld autres participants et vous avez quitté l'appel";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "{actor0} et vous avez rejoint l'appel";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "{actor0} et vous avez quitté l'appel";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Vous patientez actuellement dans la salle d'attente";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Vous ne faites partie d'aucune conversation";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Vous ne faites partie d'aucune conversation. Appuyez sur + pour en créer un nouveau.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Vous pouvez saisir votre numéro de téléphone pour que les autres utilisateurs puissent vous joindre";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Vous avez retiré {user0} et %ld autres participants de la liste des modérateurs";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Vous avez retiré {user0} et {user1} de la liste des modérateurs";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "Vous avez %ld invitation(s) en attente";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Vous avez été rendu·e muet par un modérateur. ";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "Vous n'avez pas de réunion planifiée";

/* No comment provided by engineer. */
"You have no unread mentions." = "Vous n'avez pas de mentions non lues.";

/* No comment provided by engineer. */
"You have no unread messages." = "Vous n'avez pas de messages non lus.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Vous devez promouvoir un nouveau modérateur avant de pouvoir quitter %@.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Vous devez promouvoir un nouveau modérateur avant de pouvoir quitter la conversation";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Vous avez promu {user0} et %ld autres participants comme modérateurs";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Vous avez promu {user0} et {user1} comme modérateurs";

/* No comment provided by engineer. */
"You received a new notification" = "Vous avez reçu une nouvelle notification";

/* No comment provided by engineer. */
"You reconnected to the call" = "Vous avez rejoint l'appel à nouveau";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Vous avez retiré {user0} et %ld autres participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Vous avez retiré {user0} et {user1}";

/* No comment provided by engineer. */
"Your email address" = "Votre adresse e-mail";

/* No comment provided by engineer. */
"Your phone number" = "Votre numéro de téléphone";

/* No comment provided by engineer. */
"Your PIN" = "Votre code PIN";

/* No comment provided by engineer. */
"Your postal address" = "Votre adresse postale";

/* 'Zammad' is a product name */
"Zammad API error" = "Erreur API Zammad";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} a ajouté %ld autres participants et vous";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} a ajouté {user0} et vous";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} a ajouté {user0} et %ld autres participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} a ajouté {user0} et {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} et %ld autres participants ont rejoint l'appel";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} et %ld autres participants ont quitté l'appel";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} et {actor1} ont rejoint l'appel";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} et {actor1} ont quitté l'appel";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} a retiré %ld autres participants et vous de la liste des modérateurs";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} a retiré {user0} et vous de la liste des modérateurs";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} a retiré {user0} et %ld autres participants de la liste des participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} a retiré {user0} et {user1} de la liste des modérateurs";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} a promu %ld autres participants et vous comme modérateurs";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} a promu {user0} et vous comme modérateurs";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} a promu {user0} et %ld autres participants comme modérateurs";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} a promu {user0} et {user1} comme modérateurs";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} a rejoint l'appel de nouveau";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} a retiré %ld autres participants et vous";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0}  a retiré {user0} et vous";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} a retiré {user0} et %ld autres participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} a retiré {user0} et {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Nouveaux messages";

